Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: If the defender has no warriors in the clearing of battle, remove all of the defender’s pieces there.
ja: 戦闘地にディフェンダーが戦士をもたない場合、そこのディフェンダーのピースを全て取り除きます。

source: If the defender has no warriors in the clearing of battle, the attacker will deal an extra hit.
ja: ディフェンダーが戦場で戦士を持たない場合、アタッカーは相手に1ヒットを追加で与えます。

source: If the die affects the center tile, you do not gain Radiance (the Dragon Gem is a trap!) and you are forced to Teleport.
ja: ダイスが中央タイルに影響を与える場合、輝きを得られず（そのジェムはトラップだ！）、強制テレポートします。

source: If the first tile you Encounter when entering the Manor on your first turn is a Poltergeist tile, you must fight!
ja: ゲーム最初のターン、屋敷へと入るエンカウンターにて最初のタイルがポルターガイストタイルだった場合、あなたは戦わなくてはなりません！

source: If the following two conditions are true, perform the Rampage action and do not perform the prompted action.
ja: 次の2つの条件に当てはまる場合は、暴走アクションを実行し、支持されたアクションは実行しません。

source: If the game is part of the campaign, follow the regular endgame steps as if the Automas were human players.
ja: ゲームがキャンペーンの一部である場合、オートマも人間プレイヤーのように通常のゲーム終了ステップに従います。

source: If the keep token is removed, it cannot be placed on the map again.
ja: キープトークンが取り除かれる場合、このトークンをマップに再度配置することはできません。

source: If the last Spiderling is removed from play, you have killed the Spider and you win the game.
ja: 最後の蜘蛛の子がゲームから取り除かれた場合、あなたはスパイダーを殺し、ゲームに勝利します。

source: If the last Spiderling is removed from the game, you have killed the Spider and you win the game.
ja: 最後の蜘蛛の子がゲームから取り除かれた場合、あなたはスパイダーを殺し、ゲームに勝利します。

source: If the last player doesn’t have a promoted Pixie, or begs for mercy using the Mercy Single Use Tile, the second-to-last player on the Player Turn Order track (large cubes) must send a Pixie to the mines.
ja: 最後のプレイヤーガ昇格した妖精を持っていない[または]一生に一度の命乞いタイルを使用して慈悲を求める場合、ターン順番トラック（大きなキューブ）の後ろから二番目のプレイヤーが炭鉱へと妖精を送ります。

source: If the matching card came from the Ghost’s Possession space, she does not take a possession turn at the end of the matching player’s turn, and she does not gain 1 Focus during her next Resolve Possession Card phase for having an unrevealed card.
ja: ターンプレイヤーとゴーストの憑依スペースにあるカードが一致する場合、ゴーストはそのプレイヤーのターン終了時に憑依ターンを獲得できず、自身のターンの憑依カードフェイズの解決時、未公開カードを持っていることによるフォーカス1つを得ることもできません。

source: If the non-Ghost player shares a position with other roles, randomly remove cards of the other roles from that position until only the non-Ghost player and one other role remain.
ja: ゴーストではないプレイヤーの順番が他の複数のロールと重複している場合、ゴーストではないプレイヤーと他のロール1つのみが残るまで、ランダムにそれらロールのカードを取り除きます。

source: If the only slaves that can still get Rocks are the player’s own slaves, the player is obliged to enchain their own slaves.
ja: 岩に繋がれるドレイがプレイヤー自身のドレイのみだった場合、プレイヤーは自身のドレイを繋ぐ必要があります。

source: If the position in turn order of the Possession card is before the non-Ghost player, reveal the card at the end of your turn.
ja: 憑依カードのターン順番がゴーストではないプレイヤーの前である場合、あなたのターン終了時にカードを公開します。

source: If the position is after, reveal the card at the end of the non-Ghost player’s turn.
ja: 順番が後の場合、ゴーストではないプレイヤーのターン終了時にカードを公開します。

source: If the received Penalty Points move the player’s score marker onto or over a slave symbol on the score track, the player must demote a Pixie to their mine immediately.
ja: ペナルティポイントを受け取ることにより、スコアトラックのドレイシンボルにプレイヤーのスコアマーカーが乗るか超えて移動した場合、プレイヤーは直ちに自身の鉱山に妖精を降格させる必要があります。

source: If the result above is still a tie, the player with the lowest XP value wins.
ja: それでもタイの場合、最もXPの低いプレイヤーが勝利します。

source: If the result matches either player's charter, both players gain 1 VP.
ja: いずれかのプレイヤーのチャーターに一致する結果の場合、両プレイヤーは1VPを得ます。

source: If the rolls are equal, attacker and defender will deal the same number of hits.
ja: 同値の場合、アタッカーとディフェンダーは同じ数のヒットをお互いに与えます。

source: If the space holds a Unicorn cube, he Teleports.
ja: スペースがユニコーンキューブを保持する場合、ユニコーンはテレポートします。

source: If the space holds another player piece, he attacks it.
ja: スペースに他のプレイヤーが居る場合、それを攻撃します。

source: If the sum of all three dice is 7 or less, draw a Terror card.
ja: 3つ全てのダイスのの合計が7以下だった場合、恐怖カード1枚をドローします。

source: If the tile holding the Entrance piece is removed, also remove the Hero cubes, and place the Hero cubes on the new space with the Entrance piece.
ja: エントランスピースを保持するタイルが取り除かれた場合、ヒーローキューブも取り除かれ、新しいエントランスピースを保持するスペースにそのヒーローキューブを配置します。

source: If the variant instructs you to take the Ash Dragon Variant card, instead take a Unicorn cube from your supply (not your Radiance track) and place it on the first Armor upgrade space.
ja: ヴァリアントがあなたにアッシュドラゴンヴァリアントカードを取るように指示する場合、あなたの（輝きトラックではなく）サプライからユニコーンカード1つを取り、アーマーアップグレードスペースの最初にこれを配置します。

source: If the victim no longer possesses all of the resources which are to be stolen, the player only hands over the resources they have remaining.
ja: 犠牲者が盗まれるリソースの種類を必要分所持していなかった場合、残っているリソースのみを手渡します。

source: If there is a tie for Cost, it then checks the Type of Plan.
ja: コストがタイの場合、プランのタイプをチェックします。

source: If there are 2-3 players:
ja: 2-3プレイヤーの場合：

source: If there are 2ぅplayers:
ja: 2-3プレイヤーの場合：

source: If there are 4-6 players:
ja: 4-6プレイヤーの場合：

source: If there are any charters without names, name them now.
ja: 名前のないチャーターがあった場合、それらに今、名前をつけます。

source: If there are any on Deed Locations, the Owners of those Locations gain the indicated amount of from the Mint Supply.
ja: ディードロケーションに任意の●がある場合、その場所の所有者たちは、ミントサプライから指示された●を得ます。

source: If there are any peril tokens on buildings in active charters, open crate M.
ja: アクティブチャーターの任意の危険トークンが乗ってる建物がある場合、木箱Mを開けます。

source: If there are any trade posts on the map, score one victory point per two funds.
ja: マップ上に交易所がある場合、2資金ごとに1勝利点を得点します。

source: If there are building cards that you think you're never going to construct, place them in the Archive Place this card in the Archive.
ja: あなたがもう建築しないだろうと考える建物がある場合、アーカイブにこのカードを入れます。 このカードをアーカイブに入れます。

source: If there are fewer than 6 players, affix each remaining building sticker to a plot in the indicated (inactive) charters.
ja: 6プレイヤーに満たない場合、残っている建物ごとに、示された（非アクティブ）チャーターの区画1つにシールを貼り付けます。

source: If there are no Gems in the Garden Sector you are removing from, you may still play the card but nothing happens.
ja: あなたが取り除こうとするガーデンセクターに1つも宝石がない場合、あなたはまだカードをプレイすることはできますが、何も起こりません。

source: If there are no beans of that type in the Fields, players cannot use this ability.
ja: その種類の豆がフィールドにない場合、プレイヤーたちはこの能力を使用することはできません。

source: If there are no constructed building cards, do nothing.
ja: 建築された建物カードがない場合、なにもしません。

source: If there are no empty spots available to move one of your Pixies to and you don’t have an Apple to demote an opponent’s Pixie, you can’t choose this action.
ja: あなたの妖精1体を移動させるために利用可能な空いたスポットがなく、対戦相手の妖精を降格させるためのリンゴがない場合、あなたはこのアクションを選択できません。

source: If there are no open spaces, a token cannot be placed.
ja: 空いたスペースがない場合、トークンを配置することはできません。

source: If there are no peril tokens on buildings in active charters, open crate N.
ja: アクティブチャーターの任意の危険トークンが乗ってる建物がない場合、木箱Nを開けます。

source: If there are no slaves left or all have been chained with 3 Rocks, the Rocks pulled are removed from the game.
ja: ドレイがいない、または全てが3岩でつながれている場合、引かれた岩はゲームから除外します。

source: If there are no sympathetic clearings, you may choose any clearing.
ja: マップ上に賛同区画が無い場合、任意の区画を選択できます。

source: If there are no unconstructed building cards in the advancement deck, don't do anything.
ja: 発展デッキに建築されていない建物カードがない場合、これは行いません。

source: If there are no unconstructed building cards, do nothing.
ja: 建築されていない建物カードがない場合、なにもしません。

source: If there are no unoccupied Dark tiles on the map (usually due to the Collapse), you must instead place the Ghoul on any unoccupied space surrounding the Entrance tile.
ja: マップに未占領ダークタイルがない場合（崩壊が原因などで）、エントランスタイル周囲の任意の未占領スペースを選択して自身のピースを配置しなければなりません。

source: If there are no unoccupied Dark tiles on the map, the opposing player may place the Ghoul piece on any unoccupied space surrounding the Entrance tile.
ja: マップに未占領ダークタイルがない場合、対戦相手はエントランスタイル周囲の未占領スペースを選択してグールを配置できます。

source: If there are none, do nothing.
ja: それがない場合、なにもしません。

source: If there are none, select a plot with the lowest building value (ignore the basic resource building).
ja: それがない場合、最も建物価値の低い区画を選択します（基本リソース建物は無視します）。

source: If there is a Room under that Room, it is Uncovered.
ja: そのルームの下にルームがある場合、そのルームが有効になります。

source: If there is a tie between multiple buildings with the same value, pick the one with the name that is alphabetically first ( A-Z ) or last ( Z-A ).
ja: それらが複数の建物で同じ価値の場合、名前のアルファベット順番で昇順（A-Z）か降順（Z-A）で1つを選択します。

source: If there is a tie between players in a clearing, no one there is the ruler.
ja: 区画の複数プレイヤー間で合計がタイの場合、そこの支配者はいません。

source: If there is a tie between two players, no one is the ruler.
ja: これらが2人のプレイヤーの間でタイの場合、支配者はいません。

source: If there is a tie, add the contested Favor Cogs together and split them evenly amongst the tide players.
ja: タイの場合、該当する報酬の寵愛の歯車を合計し、タイプレイヤー間で均等に分けます。

source: If there is an unrevealed Possession card on the Possession space of your player board, gain 1 Focus.
ja: あなたのプレイヤーボードの憑依スペースに未公開の憑依カードがある場合、1フォーカスを得ます。

source: If there is ever no unanimous decision, players on a team must pull one single bean at a time in turn order.
ja: 全員の意見が統一できない場合、チームのプレイヤーたちはターン順番で一度に1つの豆を引く必要があります。

source: If there is no Dragon or Knight, you must smash 5 Crystals and then escape the Cave by entering the Entrance tile.
ja: ドラゴンもナイトも居ない場合、あなたはクリスタル5つを砕き、その後、エントランスタイルを入ることで洞窟から脱出します。

source: If there is no Dragon/Unicorn player, instead exit two different spaces holding Crystal tokens, smashing neither, on the same turn.
ja: ドラゴンもユニコーンプレイヤーも居ない場合、1回のターンで、別々のクリスタルトークンを保持するスペース2つから出て、どちらも砕かない。

source: If there is no Goblin or [Vile] Ghoul player, resolve 2 Ambush tiles or Ambush cards, in any combination, during one turn instead.
ja: ゴブリンかグール（またはバイルグール）プレイヤーがいない場合、代わりに待ち伏せタイルか待ち伏せカード2枚を1つのターンでかいけつする。

source: If there is no Goblins or [Vile] Ghoul player, instead resolve an Ambush tile or Ambush card, attacking a Monster and losing no Health.
ja: ゴブリンかグール（またはバイルグール）プレイヤーがいない場合、代わりに、待ち伏せタイルか待ち伏せカード1枚を明らかにし、モンスターを攻撃してヘルスを失わない。

source: If there is no Knight, instead place the Unicorn piece on the Entrance tile facing in any cardinal direction, away from other player pieces if possible.
ja: ナイトが居ない場合、エントランスタイルに配置し、可能な限り離れた他のプレイヤーピースへと、主要方向に顔を向けます。

source: If there is no Knight, you must kill the Dragon.
ja: ナイトが居ない場合、ドラゴンを殺す必要があります。

source: If there is no Lit tile available, place the Unicorn on an unoccupied, adjacent Dark tile and then reveal that tile.
ja: 利用可能なライトタイルがない場合、プレイヤーピースに隣接する、未占領のダークタイル1つにユニコーンを配置し、その後、このタイルを明らかにします。

source: If there is no Manor player, you will still use its Event deck and Treasure deck.
ja: 館プレイヤーがいない場合でも、イベントデッキとトレジャーデッキは使用します。

source: If there is no Paladin or Spider, destroy 7 Poltergeists.
ja: パラディンとスパイダープレイヤーがいない場合、ポルターガイスト7体を倒します。

source: If there is no Paladin, Spider, or Manor, destroy 5 Poltergeists.
ja: パラディンとスパイダーと館プレイヤーがいない場合、ポルターガイスト5体を倒します。

source: If there is no Paladin, kill the Spider.
ja: パラディンプレイヤーが居ない場合、スパイダーを殺します。

source: If there is no Spider or Manor, destroy 5 Poltergeists.
ja: スパイダーと館がいない場合、ポルターガイスト5体を破壊する。

source: If there is no Spider, destroy 7 Poltergeists.
ja: スパイダーが居ない場合、ポルターガイスト7体を破壊する。

source: If there is no opposing promoted Pixie on the game board, this action can’t be chosen.
ja: ゲームボードに対戦相手の昇進済み妖精がいない場合、このアクションは選択できません。

source: If there is still a tie, it will buy the Plan closest to the Plan Deck.
ja: まだタイの場合、プランデッキに近いプランを購入します。

source: If there is still a tie, look to see which of the tied players had a Loyal Servant first.
ja: まだタイの場合、タイプレイヤー間で忠実な使用人を最初に送ったプレイヤーを確認します。。

source: If there is still a tie, the tied player with the most wins.
ja: まだタイの場合、最も●を持つプレイヤーが勝利します。

source: If there is tie, as shown in the example to the right, the player on the top of the stack is first in turn order.
ja: タイの場合、右の例に示されるように、スタックの一番上プレイヤーがターン順番最初に行動します。

source: If these Tribes have equal Strength, he targets the closest of these Tribes.
ja: それら部族の筋力が等しい場合、近い部族を対象にします。

source: If they are at equal distance, you choose which one he targets.
ja: 距離も等しい場合、あなたがユニコーンの対象を選択します。

source: If they do, they gain the minion from the board to their personal supply I􀁲!\j if the 仙umbe rof􀁳appy kings on all story cards in the Chronicle is greater than or equal to the number of angry kings, the Forever King invites you to a month-l ong festival.
ja: そうした場合、ボードから自身の個人サプライにミニオンを得ます。 クロニクルの全てのストーリーカードの幸福な王の数が、怒っている王の数と同数以上の場合に、永遠なる王は一ヶ月にわたる祭りへとあなたを招待します。

source: If they do, they gain the minion from the board to their personal supply I􀁲!\j if the 仙umbe rof􀁳appy kings on all story cards in the Chronicle is greater than or equal to the number of angry kings, the Forever King invites you to a month-long festival.
ja: そうした場合、ボードから自身の個人サプライにミニオンを得ます。 クロニクルの全てのストーリーカードの幸福な王の数が、怒っている王の数と同数以上の場合に、永遠なる王は一ヶ月にわたる祭りへとあなたを招待します。

source: If they have no matching cards (including no birds), they must show their hand to the Alliance, and then the Alliance draws a card from the deck and adds it to the Supporters stack.
ja: そのプレイヤーが一致するカード（鳥は含まない）を持たない場合、そのプレイヤーは連合に手札の内容を見せ、その後、連合はデッキからカードを1枚ドローして支援者デッキにそれを追加します。

source: If this Automa ends the game, it gains 10 VP.
ja: このオートマがゲームを終了させた場合、オートマは10VPを得る。

source: If this Permanent Ability Tile is exchanged, the Tile on top is exchanged with it.
ja: この永続能力タイルが交換された場合、トップのタイルはそれと共に交換されます。

source: If this Tribe uses the Attack action, roll the Dragon die and collapse affected tiles.
ja: この部族が攻撃アクションをした場合、ドラゴンダイスをロールし、影響を受けるタイルが崩壊する。

source: If this creates a "hole" in the dungeon, all the cards slide to the right (toward your Boss) to close any gaps.
ja: ダンジョンに「穴」が作られた場合、全てのカードを右にスライドさせ（ボスに向かって）ギャップを埋めます。

source: If this happens during the Reward phase (IV), do as follows:
ja: 報酬フェイズ（Ⅳ）時にこれが発生した場合、次を行います：

source: If this is done during the action phase (II) by performing the Promotion action, do as follows:
ja: アクションフェイズ（Ⅱ）時に昇進アクションを実行することでこれが発生する場合、次を行います：

source: If two or more players are tied for first place, the tied player with the smallest Neighborhood (i.e. fewest total Buildings and Plans) wins.
ja: 二人以上のプレイヤーが一位タイになった場合、タイプレイヤー間で最小の近所を持つプレイヤーが勝利します（つまり、建物とプランの最も少ない）。

source: If two or more players are tied for the greatest Army Strength, then all units involved in the battle are killed and the territory is left unoccupied.
ja: 最大軍事力が2人以上のプレイヤーでタイの場合、その戦闘に関係する全てのユニットが殺され、地域は未占領となります.

source: If two or more players have units in the same territory, it is contested and a battle results.
ja: 1つの地域に2人以上のプレイヤーのユニットがいる場合、そこは紛争地となり、戦闘が発生します。

source: If two players meet the victory or loss conditions above, subtract each player's Wounds total from his Souls total.
ja: 勝利か敗北の条件に全プレイヤーが一致する場合、各プレイヤーの合計ソウルから、合計負傷を差し引きます。

source: If wood is removed, return it to the Marquise’s supply.
ja: 木を取り除く場合、マルキスのサプライにこれを戻します。

source: If you Control a 6+ = 3 Sector Die in the Workshop that matches the Wilting Garden Sector's Sector Die, you earn three Favor Cogs.
ja: あなたが萎れたガーデンセクターのセクターダイスと一致する、ワークショップの6＋＝3セクターダイスを制御している場合、あなたは寵愛の歯車3つを得ます。

source: If you Plunder a Treasure but cannot spend or store it immediately, you must return it to the Cave’s supply.
ja: トレジャートークンを略奪したが、それを直ちに消費したりストックできない場合、洞窟のサプライにこれを戻します。

source: If you Plunder a Treasure or Gem but cannot or do not wish to purchase a Scheme immediately, you may store the Treasure near your player board until you can purchase a Scheme.
ja: トレジャートークンやドラゴンジェムを略奪したが、直ちに悪巧みカードの購入したくない場合。悪巧みカードを購入するまで、そのトレジャーを自身のプレイヤーボード近くにストックしておけます。

source: If you added a temporary bonus to your Attack in order to move into your current space, the temporary bonus persists until you complete your attack.
ja: 今のスペースに入るための攻撃に一時的なボーナスを追加する場合、このボーナスは攻撃が完了するまで継続します。

source: If you are also playing with the Ghost, set up the game for the desired variant below, then follow the instructions in the Ghost’s Player Variants section.
ja: ゴーストがプレイしていて、ゲームのセットアップ時に下記ヴァリアントを望む場合、ゴーストのプレイヤーヴァリアントセクションの指示に従います。

source: If you are also playing with the Ghoul, set up the game using the instructions in the Ghoul’s Player Variants section first, then add the Ghost using the appropriate instructions below.
ja: グールと共にゲームをプレイする場合、まずグールのプレイヤーヴァリアントセクションの指示を使用してゲームをセットアップして、その後、下記の指示を適切に使用してゴーストを追加してください。

source: If you are at a Shrine, you can discard this card to gain 3 Devotion of your choice and draw 3 Sanctity cards, pick one, and place the other two at the bottom of the deck.
ja: あなたが神殿にいる場合、このカードを捨て札にすることで、あなたの選択した信仰3つを得て、神聖カード3枚をドローし、1枚を選択、残り2枚を神聖カードデッキの下に戻します。

source: If you are in Caster form, gain 1 Blood and add 1 Blood cube to each Egg on the board.
ja: キャスター形態に変化した場合、ブラッドキューブ1つを得て、追加でボード上にある卵1つごとにブラッドキューブ1つを得ます。

source: If you are in Caster form, you may draw 3 extra cards and then discard down to your hand size.
ja: あなたがキャスター形態の場合、さらに3枚のパワーカードをドローし、その後手札上限までカードを捨て札にします。

source: If you are in a forest, move all items in your Damaged box to your Satchel or their matching track, and flip them face up.
ja: あなたが森にいる場合、あなたの破損ボックスにあるアイテム全てを、カバンかアイテムトラックに表向きで移動します。

source: If you are in a forest, move all of your damaged items to your exhausted items pool.
ja: あなたが森にいる場合、あなたの壊れたアイテム全てを、消耗したアイテムプールに移動させます。

source: If you are in a safe house (light blue zones), you can choose to gain either an additional 1 health or 1 morale.
ja: あなたがセーフハウスにいる場合（水色ゾーン）、あなたは追加の1ヘルスか1士気回復するののいずれかを選択します。

source: If you are inside the Mushroom Forest, you cannot Teleport onto any space that holds another player, even a space outside the Mushroom Forest.
ja: あなたがキノコの森内に居る場合、そこがキノコの森の外でも、他プレイヤーが居るスペースにテレポートできません。

source: If you are not able to sufficiently damage the Hero (or kill it by other means) before it reaches your Boss, place it face-up in your scorekeeping area, adding its Wound value to your total.
ja: ボスに到達するまでに、そのヒーローへと十分なダメージを与えられなかった場合（つまり殺せなかった場合）、そのヒーローを得点エリアに移動させ、負傷として合計に追加します。

source: If you are on a Crystal tile without a Unicorn cube, you may also place a Unicorn cube on it to gain 1 Radiance.
ja: あなたがユニコーンキューブのないクリスタルタイルにいる場合、そこにユニコーンキューブ1つを配置し、1輝きを得ます。

source: If you are on a space with another player piece, you can attack the player piece by spending Ghoul discs equal to 1 + the target’s defense statistic (Strength, Armor, or Stealth).
ja: あなたが他のプレイヤーピースがいるスペースに居る場合、対象の防御ステータス（筋力、アーマー、ステルス）+1に等しいだけグールディスクを消費して、対象1体を攻撃できます。

source: If you are playing Goblins vs. Ghost, the Goblins must smash 4 or 5 Crystals to win.
ja: あなたがゴブリンたち vs. ゴーストをプレイしている場合、ゴブリンたちは4または5クリスタルを砕けば勝利します。

source: If you are playing a three-player game, just remove the "Four Player" Heroes.
ja: あなたが3プレイヤーゲームをプレイする場合、「4プレイヤー」ヒーローのものだけを取り除きます。

source: If you are playing a two-player game, remove all cards with the "Three Player" or "Four Player" icons.
ja: あなたが2プレイヤーゲームをプレイする場合、「3プレイヤー」または「4プレイヤー」アイコンのカード全てを取り除きます。

source: If you are prompted to gain or use components of the possessed player (such as drawing cards), take them from the appropriate deck or supply, not from the player.
ja: あなたが憑依したプレイヤーのコンポーネントを得る[または]使用するよう指示された場合（カードのドローなど）、プレイヤーからではなく、サプライや該当デッキからそれらを獲得します。

source: If you are prompted to place a Force Wall or Breach, you can pick up a previously placed component in order to place it again.
ja: フォースウォールやブリーチの配置を指示された場合、以前配置したものを取り、再びこれを配置します。

source: If you are prompted to place a building, take the leftmost building from its track on your faction board.
ja: 建物1つ配置するように指示された場合、自身の派閥ボードの指定されたトラックにある、一番左の建物を取ります。

source: If you are prompted to place a piece at​ a building, place it in the clearing with that building.
ja: 建物1つを配置するように指示された場合、その建物を空き地に配置します。

source: If you are prompted to place a token, take the leftmost token from its track, if any, or take it from your supply.
ja: トークンの配置を指示された場合、そのトラックの一番左からトークンを取るか、自身のサプライから取ります。

source: If you are prompted to place a warrior, take it from your supply.
ja: 兵士1体を配置するよう指示された場合、自身のサプライからそれを取ります。

source: If you are prompted to place wood, take it from the Marquise’s supply.
ja: 木を配置するように指示された場合、マルキスのサプライからこれを配置します。

source: If you are prompted to place your pieces but you cannot place the total number prompted, you must place the maximum number possible.
ja: コンポーネントを配置されるよう指示されたが配置できない場合、可能なかぎりだけ配置するようにします。

source: If you are prompted to place, take, or remove a piece but you cannot, you must place, take, or remove the maximum number possible.
ja: ピースの配置、獲得、取り除きを指示されたが、それが出来ない場合、それができる上限まで指示に従います。

source: If you are prompted to remove an item, return it to the shared supply.
ja: アイテムを取り除くよう指示された場合、共有サプライにそれを戻します。

source: If you are prompted to remove your pieces but you cannot remove the total number prompted, you must remove the maximum number possible.
ja: コンポーネントを取り除く指示をされたが、その数だけ取り除けない場合、可能な限り取り除くようにします。

source: If you are prompted to spend, discard, take, or give a bird card, you cannot substitute a card of another suit.
ja: あなたが鳥カードを捨て札、取る、消費を指示された場合、あなたは他スートのカードを代わりに出来ません。

source: If you are prompted to take an item, take it from the shared supply and place it in the Crafted Items box on your faction board.
ja: アイテムを取るよう指示された場合、共有サプライからこれを取り、自身の派閥ボードにあるクラフトされたアイテムボックスへと配置します。

source: If you are prompted to take multiple moves, you may move the same or separate groups of warriors.
ja: 複数の移動を行うよう指示された場合、1つの戦士のグループを移動させても良いですし、複数のグループに回数を分けて移動させることもできます。

source: If you are the first player and control the Queen Tile, you may take a special one-time free action called the Queen Action.
ja: あなたがファーストプレイヤーでクイーンタイルを制御している場合、あなたはクイーンアクションと呼ばれる特別な一回のフリーアクションを実行できます。

source: If you attack a Goblin Tribe, they discard 1 Secrets card.
ja: あなたがゴブリン部族を攻撃した時、相手はシークレットカード１枚を破棄する。

source: If you attack a player, you do not spend +1 movement point to enter their tile.
ja: あなたがプレイヤー1人を攻撃する場合、そのタイルに入るために必要な追加の+1移動力ポイントの消費はありません。

source: If you attack another player while at 3 Anger, gain 1 Radiance after resolving the attack.
ja: あなたが3憤りの時に他プレイヤーを攻撃した場合、攻撃の解決後、1輝きを得ます。

source: If you attack it, return the Egg and all Blood cubes on it to the Spider’s supply, and you gain 5 Grit.
ja: あなたが卵を攻撃した場合、卵とそこに配置されたブラッドキューブ全てがスパイダーのサプライに戻され、あなたは経験値5を得ます。

source: If you attack the Dragon or Unicorn successfully, he discards 1 card.
ja: あなたがドラゴンかユニコーンを攻撃するのに成功した場合、相手はカード１枚を破棄する。

source: If you attack the [Vile] Ghoul, it discards 1 Terror card.
ja: あなたがグール（バイルグール）を攻撃した場合、相手は恐怖カード1枚を破棄する。

source: If you can't pay the cost, you can't place a workerhere.
ja: コストを支払えない場合、そこにワーカーを配置できません。

source: If you can't pay the cost, you can't place a wo「kerhere.
ja: コストを支払えない場合、そこにワーカーを配置できません。

source: If you cannot build a Roost, you fall into turmoil.
ja: 止まり木を建築できない場合、混乱に移行する。

source: If you cannot fully take an action in the Decree (7.5.2) for any reason, you fall into turmoil, as follows.
ja: 何らかの理由で法令のアクション（7.5.2）1つを完全に実行できない場合、あなたは混乱に陥ります。次のように処理します。

source: If you cannot fully take an action, you immediately fall into turmoil (7.7)
ja: アクションを実行できない場合、あなたは直ちに混乱に陥ります（7.7）。

source: If you cannot initiate a battle, you fall into turmoil.
ja: 戦闘を開始できない場合、混乱に移行する。

source: If you cannot move at least one warrior, you fall into turmoil.
ja: 少なくとも戦士1体を移動できない場合、混乱に移行する。

source: If you cannot orient the tile so he can move into it, he stops moving.
ja: 彼が移動できるようにタイルを回転できない場合、彼の移動はストップします。

source: If you cannot orient the tile so you can move out of it, you stop moving.
ja: あなたが移動できるようにタイルを配置できない場合、そこであなたの移動は停止します。

source: If you cannot place a warrior, you fall into turmoil.
ja: 戦士1体を配置できない場合、混乱に移行する。

source: If you cannot take an action, you immediately fall into Turmoil.
ja: アクションを実行できない場合、直ちに混乱に移行します。

source: If you choose to include the Automa system, we recommend using 2 Automas.
ja: オートマシステムを含める選択をする場合、我々はオートマ2人を使用することを推奨します。

source: If you choose to take more hits by removing Allied warriors than by damaging your items in a single battle, that Allied faction becomes Hostile.
ja: 1回の戦闘であなたのアイテムを破損させることにより、同盟戦士を取り除くことによって、さらなるヒットを同盟に与える選択をあなたがした場合、同盟派閥は敵対します。

source: If you choose to use Schemes, during setup shuffle all of the Schemes into the Secrets deck.
ja: 悪巧みカードを使用する場合、セットアップ時にシークレットデッキに全ての悪巧みカードを入れてシャッフルします。
